
/* Class = "NSTextFieldCell"; title = "Left margin:"; ObjectID = "5"; */
"5.title" = "Left margin:";

/* Class = "NSTextFieldCell"; title = "Right margin:"; ObjectID = "12"; */
"12.title" = "Right margin:";

/* Class = "NSTextFieldCell"; title = "Top margin:"; ObjectID = "18"; */
"18.title" = "Top margin:";

/* Class = "NSTextFieldCell"; title = "Bottom margin:"; ObjectID = "24"; */
"24.title" = "Bottom margin:";
